export default `
1
00:00:05,120 --> 00:00:08,100
그녀가 오고 있어. 모두에게 알려!

2
00:00:08,100 --> 00:00:10,260
그녀는 여기에 9시까지는 없어야 맞다구요.

3
00:00:10,260 --> 00:00:13,280
그녀의 운전수가 방금 막 문자를 보냈고, 그녀의 얼굴관리사가 디스크를 파열시켰대요.

4
00:00:13,280 --> 00:00:15,780
세상에, 이 사람들!

5
00:00:15,780 --> 00:00:16,900
그게 누군데요?

6
00:00:16,900 --> 00:00:20,300
그건 말도 안 돼.

7
00:00:20,300 --> 00:00:24,260
자, 여러분, 각오를 다져 주세요!

8
00:00:24,260 --> 00:01:28,160
누가 양파 베이글 먹었나?

9
00:01:28,160 --> 00:01:41,080
미란다, 죄송해요.

10
00:01:41,080 --> 00:01:43,040
움직여!

11
00:01:43,040 --> 00:01:44,060
오우!

12
00:01:44,060 --> 00:01:47,500
나는 약속을 확인하는 것이 왜 그리 어려운지 이해할 수가 없어.

13
00:01:47,500 --> 00:01:49,640
알아요. 미란다, 정말 죄송합니다. 사실은 어젯밤에 제가 확인을 했는데요-

14
00:01:49,640 --> 00:01:52,480
너의 무능함에 대한 세부 사항은 나를 흥미롭게 하지 않아.

15
00:01:52,480 --> 00:01:56,400
시몬에게 그녀가 브라질의 레이아웃을 위해 보내 준 그 소녀를 내가 승인하지 않겠다고 말해.

16
00:01:56,400 --> 00:02:00,360
나는 깨끗하고 웃으며 운동신경이 좋은 사람을 요구했어. 그녀는 나에게 더럽고, 피곤하고, 토라진 사람을 보냈지.

17
00:02:00,360 --> 00:02:02,500
그리고 마이클 코어즈의 파티에 "예"라고 대답해.

18
00:02:02,500 --> 00:02:06,660
나는 운전수가 9시 30분에 나를 데려다 주고 9시 45분 정각에 나를 데려 가기를 원해.

`;